[
  "table-editor-obsidian",
  "colored-text",
  "custom-sort",
  "dataview",
  "OA-file-hider",
  "file-order",
  "obsidian-git",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-importer",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian"
]